export const cities = [
  {
    label: 'Минск',
    lat: 53.902284,
    lng: 27.561831,
  },
  {
    label: 'Барановичи',
    lat: 53.132363,
    lng: 26.017618,
  },
  {
    label: 'Барань',
    lat: 54.478666,
    lng: 30.317593,
  },
  {
    label: 'Белоозерск',
    lat: 52.469718,
    lng: 25.1749,
  },
  {
    label: 'Белыничи',
    lat: 53.995736,
    lng: 29.708876,
  },
  {
    label: 'Берёза',
    lat: 52.534608,
    lng: 24.984475,
  },
  {
    label: 'Березино',
    lat: 53.834601,
    lng: 28.994249,
  },
  {
    label: 'Березовка',
    lat: 53.719404,
    lng: 25.498248,
  },
  {
    label: 'Бобруйск',
    lat: 53.145597,
    lng: 29.225538,
  },
  {
    label: 'Борисов',
    lat: 54.224069,
    lng: 28.511755,
  },
  {
    label: 'Браслав',
    lat: 55.639491,
    lng: 27.031618,
  },
  {
    label: 'Брест',
    lat: 52.093754,
    lng: 23.685107,
  },
  {
    label: 'Буда-Кошелево',
    lat: 52.716932,
    lng: 30.567953,
  },
  {
    label: 'Быхов',
    lat: 53.518235,
    lng: 30.24032,
  },
  {
    label: 'Василевичи',
    lat: 52.243903,
    lng: 29.830949,
  },
  {
    label: 'Верхнедвинск',
    lat: 55.783159,
    lng: 27.936249,
  },
  {
    label: 'Ветка',
    lat: 52.55917,
    lng: 31.172493,
  },
  {
    label: 'Вилейка',
    lat: 54.487892,
    lng: 26.915053,
  },
  {
    label: 'Витебск',
    lat: 55.184217,
    lng: 30.202878,
  },
  {
    label: 'Волковыск',
    lat: 53.162947,
    lng: 24.464,
  },
  {
    label: 'Воложин',
    lat: 54.090452,
    lng: 26.526765,
  },
  {
    label: 'Высокое',
    lat: 52.366998,
    lng: 23.378008,
  },
  {
    label: 'Ганцевичи',
    lat: 52.762506,
    lng: 26.427313,
  },
  {
    label: 'Глубокое',
    lat: 55.138799,
    lng: 27.685843,
  },
  {
    label: 'Гомель',
    lat: 52.42416,
    lng: 31.014281,
  },
  {
    label: 'Горки',
    lat: 54.283234,
    lng: 30.995111,
  },
  {
    label: 'Городок',
    lat: 55.462268,
    lng: 29.982926,
  },
  {
    label: 'Гродно',
    lat: 53.677839,
    lng: 23.829529,
  },
  {
    label: 'Давид-Городок',
    lat: 52.057509,
    lng: 27.211533,
  },
  {
    label: 'Дзержинск',
    lat: 53.685209,
    lng: 27.131502,
  },
  {
    label: 'Дисна',
    lat: 55.566313,
    lng: 28.214062,
  },
  {
    label: 'Добруш',
    lat: 52.421101,
    lng: 31.31651,
  },
  {
    label: 'Докшицы',
    lat: 54.892162,
    lng: 27.765093,
  },
  {
    label: 'Дрогичин',
    lat: 52.185529,
    lng: 25.160131,
  },
  {
    label: 'Дубровно',
    lat: 54.572201,
    lng: 30.690151,
  },
  {
    label: 'Дятлово',
    lat: 53.465783,
    lng: 25.405641,
  },
  {
    label: 'Ельск',
    lat: 51.813522,
    lng: 29.159853,
  },
  {
    label: 'Жабинка',
    lat: 52.194346,
    lng: 24.020061,
  },
  {
    label: 'Житковичи',
    lat: 52.216941,
    lng: 27.854853,
  },
  {
    label: 'Жлобин',
    lat: 52.892256,
    lng: 30.037822,
  },
  {
    label: 'Жодино',
    lat: 54.09437,
    lng: 28.321572,
  },
  {
    label: 'Заславль',
    lat: 54.004485,
    lng: 27.291312,
  },
  {
    label: 'Иваново',
    lat: 52.146977,
    lng: 25.535034,
  },
  {
    label: 'Ивацевичи',
    lat: 52.70907,
    lng: 25.338609,
  },
  {
    label: 'Ивье',
    lat: 53.930905,
    lng: 25.770078,
  },
  {
    label: 'Калинковичи',
    lat: 52.128814,
    lng: 29.332527,
  },
  {
    label: 'Каменец',
    lat: 52.401913,
    lng: 23.821677,
  },
  {
    label: 'Кировск',
    lat: 53.273323,
    lng: 29.468514,
  },
  {
    label: 'Клецк',
    lat: 53.066064,
    lng: 26.633503,
  },
  {
    label: 'Климовичи',
    lat: 53.609573,
    lng: 31.962426,
  },
  {
    label: 'Кличев',
    lat: 53.489453,
    lng: 29.341762,
  },
  {
    label: 'Кобрин',
    lat: 52.208664,
    lng: 24.354324,
  },
  {
    label: 'Копыль',
    lat: 53.151117,
    lng: 27.090737,
  },
  {
    label: 'Коссово',
    lat: 52.756234,
    lng: 25.152334,
  },
  {
    label: 'Костюковичи',
    lat: 53.351284,
    lng: 32.058564,
  },
  {
    label: 'Кричев',
    lat: 53.695788,
    lng: 31.706855,
  },
  {
    label: 'Круглое',
    lat: 54.246771,
    lng: 29.796642,
  },
  {
    label: 'Крупки',
    lat: 54.317469,
    lng: 29.140153,
  },
  {
    label: 'Лепель',
    lat: 54.886715,
    lng: 28.694005,
  },
  {
    label: 'Лида',
    lat: 53.891667,
    lng: 25.302254,
  },
  {
    label: 'Логойск',
    lat: 54.200407,
    lng: 27.847504,
  },
  {
    label: 'Лунинец',
    lat: 52.245833,
    lng: 26.80094,
  },
  {
    label: 'Любань',
    lat: 52.793028,
    lng: 27.99057,
  },
  {
    label: 'Ляховичи',
    lat: 53.039736,
    lng: 26.263244,
  },
  {
    label: 'Малорита',
    lat: 51.791886,
    lng: 24.083393,
  },
  {
    label: 'Марьина Горка',
    lat: 53.511756,
    lng: 28.147757,
  },
  {
    label: 'Микашевичи',
    lat: 52.222856,
    lng: 27.474326,
  },
  {
    label: 'Миоры',
    lat: 55.618395,
    lng: 27.62854,
  },
  {
    label: 'Могилёв',
    lat: 53.894548,
    lng: 30.330654,
  },
  {
    label: 'Мозырь',
    lat: 52.049019,
    lng: 29.267301,
  },
  {
    label: 'Молодечно',
    lat: 54.307332,
    lng: 26.838939,
  },
  {
    label: 'Мосты',
    lat: 53.413523,
    lng: 24.542953,
  },
  {
    label: 'Мстиславль',
    lat: 54.019675,
    lng: 31.724741,
  },
  {
    label: 'Мядель',
    lat: 54.871088,
    lng: 26.927728,
  },
  {
    label: 'Наровля',
    lat: 51.797456,
    lng: 29.506747,
  },
  {
    label: 'Несвиж',
    lat: 53.218778,
    lng: 26.681985,
  },
  {
    label: 'Новогрудок',
    lat: 53.598711,
    lng: 25.825082,
  },
  {
    label: 'Новолукомль',
    lat: 54.656933,
    lng: 29.141096,
  },
  {
    label: 'Новополоцк',
    lat: 55.535289,
    lng: 28.645541,
  },
  {
    label: 'Орша',
    lat: 54.510741,
    lng: 30.429586,
  },
  {
    label: 'Осиповичи',
    lat: 53.308832,
    lng: 28.638219,
  },
  {
    label: 'Островец',
    lat: 54.615366,
    lng: 25.958338,
  },
  {
    label: 'Ошмяны',
    lat: 54.425126,
    lng: 25.937497,
  },
  {
    label: 'Петриков',
    lat: 52.125773,
    lng: 28.495908,
  },
  {
    label: 'Пинск',
    lat: 52.111406,
    lng: 26.102473,
  },
  {
    label: 'Полоцк',
    lat: 55.485576,
    lng: 28.768349,
  },
  {
    label: 'Поставы',
    lat: 55.113663,
    lng: 26.839595,
  },
  {
    label: 'Пружаны',
    lat: 52.555086,
    lng: 24.462589,
  },
  {
    label: 'Речица',
    lat: 52.371556,
    lng: 30.386566,
  },
  {
    label: 'Рогачёв',
    lat: 53.08211,
    lng: 30.053237,
  },
  {
    label: 'Светлогорск',
    lat: 52.633056,
    lng: 29.748483,
  },
  {
    label: 'Свислочь',
    lat: 53.036758,
    lng: 24.094208,
  },
  {
    label: 'Сенно',
    lat: 54.81281,
    lng: 29.706244,
  },
  {
    label: 'Скидель',
    lat: 53.590262,
    lng: 24.250686,
  },
  {
    label: 'Славгород',
    lat: 53.446019,
    lng: 31.004526,
  },
  {
    label: 'Слоним',
    lat: 53.092705,
    lng: 25.319268,
  },
  {
    label: 'Слуцк',
    lat: 53.027644,
    lng: 27.552111,
  },
  {
    label: 'Смолевичи',
    lat: 54.029873,
    lng: 28.089735,
  },
  {
    label: 'Сморгонь',
    lat: 54.481658,
    lng: 26.402609,
  },
  {
    label: 'Солигорск',
    lat: 52.792919,
    lng: 27.543748,
  },
  {
    label: 'Старые Дороги',
    lat: 53.039411,
    lng: 28.265194,
  },
  {
    label: 'Столбцы',
    lat: 53.479589,
    lng: 26.739298,
  },
  {
    label: 'Столин',
    lat: 51.885713,
    lng: 26.843332,
  },
  {
    label: 'Толочин',
    lat: 54.409299,
    lng: 29.693776,
  },
  {
    label: 'Туров',
    lat: 52.066329,
    lng: 27.740578,
  },
  {
    label: 'Узда',
    lat: 53.465161,
    lng: 27.214839,
  },
  {
    label: 'Фаниполь',
    lat: 53.745078,
    lng: 27.334512,
  },
  {
    label: 'Хойники',
    lat: 51.887036,
    lng: 29.967349,
  },
  {
    label: 'Чаусы',
    lat: 53.807392,
    lng: 30.973426,
  },
  {
    label: 'Чашники',
    lat: 54.85688,
    lng: 29.160105,
  },
  {
    label: 'Червень',
    lat: 53.714177,
    lng: 28.418114,
  },
  {
    label: 'Чериков',
    lat: 53.569455,
    lng: 31.380587,
  },
  {
    label: 'Чечерск',
    lat: 52.919189,
    lng: 30.917111,
  },
  {
    label: 'Шклов',
    lat: 54.208585,
    lng: 30.291164,
  },
  {
    label: 'Щучин',
    lat: 53.604412,
    lng: 24.742567,
  },
];
